{
  "dbl": {
    "name": "Doubloon (DBL)",
    "description": "Doubloon is the Arbitrum native governance token for Galleon",
    "url": "https://app.galleon.community/dbl",
    "icon": "dbl.png"
  },
  "ethmaxy": {
    "name": "ETH Max Yield Index (ETHMAXY)",
    "description": "ETHMAXY is the best leveraged $ETH liquid staking strategy in DeFi today, all within one tradable ERC20 token.",
    "url": "https://app.galleon.community/ethmaxy",
    "icon": "ethmaxy.png"
  },
  "spi": {
    "name": "Spartan Index (SPI)",
    "description": "The Spartan Index is part of Galleon's thematic Portfolios suite allowing holders of $SPI to capture the upside in the popular narrative surrounding the rise of synthetix ecosystem based projects on the growing Optimism Layer 2 network.",
    "url": "https://www.tokensets.com/v2/set/optimism/0xb83E89129Bc8090eEfe3b3805ab2a9cb12D3fa7E",
    "icon": "spi.png"
  },
  "fees": {
    "name": "Crypto Fees Index (FEES)",
    "description": "The Crypto Fees Index is part of Galleon's thematic Portfolios suite allowing holders of $FEES to capture the upside in the popular narrative surrounding investing in protocols and networks that are generating significant fees on a relative basis across the ecosystem.",
    "url": "https://www.tokensets.com/v2/set/0xb9dfc3abb15916299eE4f51724063DcB0A1741d4",
    "icon": "fees.png"
  },
  "merge": {
    "name": "Merge Index (MERGE)",
    "description": "The Merge Index is part of Galleon's thematic Portfolios suite allowing holders of $MERGE to capture the upside in the highly anticipated event surrounding the upcoming merge on Ethereum, moving the entire network to Proof of Stake (PoS).",
    "url": "https://www.tokensets.com/v2/set/0xCf99D5465D39695162CA65bC59190fD92fa8e218",
    "icon": "merge.png"
  },
  "vote": {
    "name": "veToken Index (VOTE)",
    "description": "The veToken Index is part of Galleon's thematic Portfolios suite allowing holders of $VOTE to capture the upside in the popular narrative surrounding the rise of voting escrow tokens that direct emissions within the decentralized finance (DeFi) ecosystem.",
    "url": "https://www.tokensets.com/v2/set/0x4f3e7f98aa70a3b879101b23b46db1c422f85f52",
    "icon": "vote.png"
  }
}
